<?php
use yii\helpers\Url;

$this->title = 'Преимущества "РОКТЭС" над другими компаниями';
$this->registerMetaTag(['name' => 'keywords', 'content' => 'роктэс, официальное представительство,']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Ознакомиться с полезной информацией о преимуществах компании можно в нашей статье. Более подробная информация о преимуществах компании на сайте "РОКТЭС".']);

?>
<div class="container page-advantages text">
	<h1>Наши преимущества</h1>
	<div class="elem">
		<div class="title-wrap">
			<div class="icon-wrap">
				<img alt="" src="<?= Url::home()?>img/advantages/good_1.png" class="icon"/>
			</div>
			<h2>РОКТЭС &ndash; одна из первых компаний в России.</h2>
		</div>
		<p>
			РОКТЭС &ndash; одна из первых компаний в России, первая на Урале, которая начала поставки оборудования из КНР. На сегодняшний день, мы работаем на рынке России и стран СНГ более 14 лет и имеем свыше 150 выполненных проектов. География наших поставок: от Калининграда до Южно-Сахалинска.
		</p>
	</div>
	<div class="elem">
		<div class="title-wrap">
			<div class="icon-wrap">
				<img alt="" src="<?= Url::home()?>img/advantages/good_2.png" class="icon"/>
			</div>
			<h2>Гарантия.</h2>
		</div>
		<p>
			Гарантию на оборудование дает РОКТЭС. Вы подписываете договор, не вникая в особенности Азиатского менталитета, сложности перевода, особенности ведения дел. Решение вопросов поломки или заказа запасных частей, осуществляется просто: звоните на бесплатный номер 8 800 333-35-89, а не ищите правду в чужой стране.
		</p>
	</div>
	<div class="elem">
		<div class="title-wrap">
			<div class="icon-wrap">
				<img alt="" src="<?= Url::home()?>img/advantages/good_3.png" class="icon"/>
			</div>
			<h2>Лизинг.</h2>
		</div>
		<p>
			Банки и лизинговые компании предпочитают заключать договор с российской компанией, в случае покупки оборудования в Китае. Почему? Банки не любят неоправданные риски. А Вы?
		</p>
	</div>
	<div class="elem">
		<div class="title-wrap">
			<div class="icon-wrap">
				<img alt="" src="<?= Url::home()?>img/advantages/good_4.png" class="icon"/>
			</div>
			<h2>Цена.</h2>
		</div>
		<p>
			Вы покупаете оборудование по фиксированной цене, избегая непредвиденных расходов, которые могут быть вызваны:
		</p>
		<ul>
			<li>колебаниями валютного курса;</li>
			<li>срывами сроков производства и доставки;</li>
			<li>
				корректировкой таможенной стоимости в ходе проведения таможенной очистки;
			</li>
			<li>
				поломкой оборудования, вследствие его установки и запуска людьми, не имеющими необходимых навыков и знаний.
			</li>
		</ul>	
	</div>
	<div class="elem">
		<div class="title-wrap">
			<div class="icon-wrap">
				<img alt="" src="<?= Url::home()?>img/advantages/good_5.png" class="icon"/>
			</div>
			<h2>Техническая поддержка.</h2>
		</div>
		<p>
			Накопленный нами опыт монтажа и наладки, а также постгарантийного обслуживания и ремонта оборудования из Китая превзойдет любого конкурента. Некоторые единицы поставляемого оборудования были доработаны с учетом предпочтений российского рынка и поставляется нам на эксклюзивных правах. Наши клиенты всегда получают быстрое и качественное решение возникших проблем.
		</p>
	</div>
	<div class="elem">
		<div class="title-wrap">
			<div class="icon-wrap">
				<img alt="" src="<?= Url::home()?>img/advantages/good_6.png" class="icon"/>
			</div>
			<h2>Качество.</h2>
		</div>
		<p>
			РОКТЭС имеет представительство в Китае, что позволяет нам контролировать весь процесс производства и сборки. Нами изучены все тонкости предлагаемого оборудования, поэтому мы сможем подобрать комплектацию под Ваши задачи, бюджет и объем производства.
		</p>
	</div>
	<div class="elem">
		<div class="title-wrap">
			<div class="icon-wrap">
				<img alt="" src="<?= Url::home()?>img/advantages/good_7.png" class="icon"/>
			</div>
			<h2>Доставка и таможенная очистка груза.</h2>
		</div>
		<p>
			<b>Мы берем на себя все риски, связанные с доставкой и таможенной очисткой оборудования:</b>
		</p>
		<ul>
			<li>
				Вам не придется вникать в тонкости международной логистики, оформления внешнеторговых контрактов, товаросопроводительных и разрешительных документов, а так же следить за тем, чтобы иностранные партнеры оформили их корректно со своей стороны.
			</li>
			<li>
				Мы обеспечиваем правильный подбор кода ТН ВЭД на ввозимое оборудование и оплату таможенных платежей без их завышения со стороны таможенных органов.
			</li>
		</ul>
	</div>
	<div class="elem">
		<div class="title-wrap">
			<div class="icon-wrap">
				<img alt="" src="<?= Url::home()?>img/advantages/good_8.png" class="icon"/>
			</div>
			<h2>Вы покупаете оборудование у проверенного отечественного поставщика.</h2>
		</div>
		<p>
			РОКТЭС осуществляет поставки только с заводов-изготовителей, зарекомендовавших себя на рынке Китая и лично проверенных сотрудниками нашей компании. Мы являемся официальными представителями заводов, что подтверждено документами. В Китае легко купить &laquo;кота в мешке&raquo;, так как многие торгующие компании выдают себя за производителей, и отличить их неподготовленному человеку очень сложно даже при личной встрече.
		</p>
	</div>
	<div class="ad-result">
		<p class="text-bold">Все больше и больше людей обжигаются, приобретая оборудование в Китае самостоятельно или через российскую, недавно созданную, компанию, которая подкупает лишь ценой. Это происходит потому, что каждый разовый покупатель для &quot;китайца&quot; - это повод максимально заработать, сэкономив на качестве, заменяя комплектующие и материалы. Вы делаете предоплату за качественное оборудование, а получаете такое, которое не проработает даже гарантийные период. Наша компания является постоянным покупателем и партнером уже много лет, которая знает все нюансы, обмануть нас сложно и не выгодно!</p>
		<div class="title-wrap">
			<div class="icon-wrap">
				<img alt="" src="<?= Url::home()?>img/advantages/good_9.png" class="icon"/>
			</div>
			<p class="text-bold text-color-light-blue">В Китае умеют делать хорошо, только не везде и не для всех!</p>
		</div>
	</div>
</div>

