<?php

$this->title = 'История развития компании | Роктэс';
$this->registerMetaTag(['name' => 'keywords', 'content' => 'роктэс, официальное представительство,']);
$this->registerMetaTag(['name' => 'description', 'content' => '2003г.Создание компании, начало проработки потребностей клиентов и поиск заводов-изготовителей;2004г.Начало поставок оборудования для производства металлоконструкций из Китая в Россию;2005г.']);

?>
<div class="container page-history text">
	<h1>История</h1>
	<table class="history-table">
		<tbody>
			<tr>
				<td>
					<p><span>2003г.</span></p>
				</td>
				<td>
					<p><span>Создание компании, начало проработки потребностей клиентов и поиск заводов-изготовителей;</span></p>
				</td>
			</tr>
			<tr>
				<td>
					<p><span>2004г.</span></p>
				</td>
				<td>
					<p><span>Начало поставок <a href="catalog">оборудования для производства металлоконструкций</a> из Китая в Россию;</span></p>
				</td>
			</tr>
			<tr>
				<td>
					<p><span>2005г.</span></p>
				</td>
				<td>
					<p><span>Первые поставки в Казахстан и Украину, в том числе первая механизированная линия для производства двутавровой балки;</span></p>
				</td>
			</tr>
			<tr>
				<td>
					<p><span>2007г.</span></p>
				</td>
				<td>
					<p><span>Значительное расширение номенклатуры поставляемого оборудования для производства и обработки металлоконструкций;</span></p>
				</td>
			</tr>
			<tr>
				<td>
					<p><span>2008г.</span></p>
				</td>
				<td>
					<p><span>Начало поставок оборудования из Южной Кореи, в частности &ndash; линия для производства сэндвич-панелей;</span></p>
				</td>
			</tr>
			<tr>
				<td>
					<p><span>2010 -&nbsp;2011гг.</span></p>
				</td>
				<td>
					<p><span>Начало поставок <a href="catalog/trubosvarochnoe-proizvodstvo/liniya-dlya-proizvodstva-svarnyh-pryamoshovnyh-trub">оборудования для производства сварных прямошовных труб методом сварки ТВЧ</a>. Реализация проекта по созданию трубосварочного производства;</span></p>
				</td>
			</tr>
			<tr>
				<td>
					<p><span>2011г.</span></p>
				</td>
				<td>
					<p><span>Начало поставок оборудования для производства ЛСТК из Новой Зеландии;</span></p>
				</td>
			</tr>
			<tr>
				<td>
					<p><span>2012г.</span></p>
				</td>
				<td>
					<p><span>Реализация комплексного проекта создания завода по производству металлоконструкций;</span></p>
				</td>
			</tr>
			<tr>
				<td>
					<p><span>2013г.</span></p>
				</td>
				<td>
					<p><span>Начало поставок испытательного оборудования. Начало проработки нового направления &ndash; поставка комплекса оборудования для горячего цинкования.</span></p>
				</td>
			</tr>
			<tr>
				<td>
					<p><span>2014г.</span></p>
				</td>
				<td>
					<p><span>Первые поставки в Республику Беларусь &ndash; в г. Могилёв поставлены <a href="catalog/frezernaya-obrabotka/torcefrezernyy-kompleks">торцефрезерный комплекс</a> и <a href="catalog/gibka-i-pravka/listopravilnyy-stan">листоправильный стан</a>;</span></p>
				</td>
			</tr>
			<tr>
				<td>
					<p><span>2015г.</span></p>
				</td>
				<td>
					<p><span>Реализация первого проекта по разработке технологической схемы и подбору оборудования для производства рулонного проката методом холодной прокатки с последующим горячим цинкованием.</span></p>
				</td>
			</tr>
			<tr>
				<td>
					<p><span>2016г.</span></p>
				</td>
				<td>
					<p><span>Развитие направления &quot;Литейное производство&quot;, первые поставки индукционных плавильных печей. Начало работ по реализации проекта &quot;Линия окраски рулонного проката&quot;.</span></p>
				</td>
			</tr>
		</tbody>
	</table>

	<h4>Планы на будущее:</h4>

	<ul>
		<li><span>Поиск новых технологий и инжиниринговых решений;</span></li>
		<li><span>Расширение ассортимента качественной и проверенной продукции;</span></li>
		<li><span>Повышение рентабельности работы.</span></li>
	</ul>
</div>
