<?php
use yii\helpers\Url;
use himiklab\colorbox\Colorbox;

$this->title = 'Вся информация о компании "РОКТЭС"';
$this->registerMetaTag(['name' => 'keywords', 'content' => 'роктэс, официальное представительство, официальный представитель, китая, китай, кореи, корея, тайвань, тайваня, металлообрабатывающее, металлообрабатывающая, металлообрабатывающие']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Компания "РОКТЭС" осуществляет поставку оборудования и обеспечивает гарантийное сервисное обслуживание на всей территории России и стран СНГ. Узнать подробную информацию о компании можно на нашем сайте.']);

?>

<div class="container page-about text">
	<h1>О компании</h1>
	<p>
		<b>
			Компания &laquo;РОКТЭС&raquo; осуществляет поставки промышленного оборудования из следующих стран:
		</b>
	</p>
	<div class="about-country">
		<div class="wrap-icon">
			<img alt="" src="/img/about/new_newzeland.jpg" />
		</div>
		<h3>НОВАЯ ЗЕЛАНДИЯ</h3>
	</div>
	<div class="about-country">
		<div class="wrap-icon">
			<img alt="" src="/img/about/new_knr.jpg" />
		</div>
		<h3>КНР</h3>
	</div>
	<div class="about-country">
		<div class="wrap-icon">
			<img alt="" src="/img/about/new_korea.jpg" />
		</div>
		<h3>ЮЖНАЯ КОРЕЯ</h3>
	</div>
	<div class="about-country">
		<div class="wrap-icon">
			<img alt="" src="/img/about/new_taiwan.jpg" />
		</div>
		<h3>ТАЙВАНЬ</h3>
	</div>

	<p>Мы тесно сотрудничаем и имеем дилерские договоры с рядом крупнейших зарубежных предприятий и поддерживаем постоянные партнерские отношения с большинством известных заводов-изготовителей. Основной принцип работы с изготовителями:
	</p>
	<div class="about-appeal">
		<p>
			<img alt="" src="/img/about/gen_dir.png" />
			<b>&laquo;Предлагай, если &hellip;</b>
		</p>
		<p>-   проверил надёжность изготовителя, его долголетний и  успешный опыт работы;</p>
		<p>-   получил хорошие отзывы о эксплуатации оборудования и технической поддержки со стороны изготовителя;</p>
		<p>-   видел аналогичное оборудование в работе;</p>
		<p>-   побывал на заводах-изготовителях и лично оценил уровень технической оснащённости, культуру производства и производственные мощности &raquo;</p>
		<b>
			<p style="float: right;">Основатель и собственник компании &laquo;РОКТЭС&raquo;</p>
			<br />
			<p style="float: right;">Анатолий Дмитриевич Красюк</p>
		</b>
	</div>

		<p>
		Компания РОКТЭС является <b>официальным представителем</b> более 10 заводов-изготовителей из Китая, Кореи, Новой Зеландии и Тайваня. Наша компания осуществляет поставку оборудования и обеспечивает гарантийное и послегарантийное, сервисное обслуживание на всей территории России и стран СНГ.</p>

		<p>Компания &quot;РОКТЭС&quot; основана в 2003 г. Ее появление стало следствием визита в поисках партнера в Челябинск собственника Харбинской корпорации по изготовлению оборудования для производства металлоконструкций.</p>

		<p>В то время в Россию массово ввозился китайский &quot;ширпотреб&quot;, поэтому промышленное оборудование из КНР вызывало вполне понятные сомнения.</p>

		<p>Неоднократные поездки в Китай совместно с представителями различных заводов Уральского региона и Центральной России, непосредственное знакомство с производством и возможностями китайского оборудования убедили нас в целесообразности поставок.</p>

		<p>Идея предлагать комплекс услуг по поставке, монтажу и техническому обслуживанию металлообрабатывающего оборудования нашла отклик у потенциальных российских покупателей.</p>

		<p>В настоящий момент, &quot;РОКТЭС&quot; сотрудничает с заводами и компаниями не только УрФО, но и Центрального, Сибирского, Приволжского Федеральных округов, и даже Дальнего Востока. Открыты представительства в таких крупных промышленных и экономических центрах как Москва, Санкт-Петербург, Ростов-на-Дону и Казань. В список клиентов &quot;РОКТЭС&quot; входит более 100 предприятий, а количество поставленного оборудования превышает 300 единиц.</p>

		<p>География поставок давно вышла за границы Российской Федерации. Нашими клиентами являются предприятия Беларуси, Украины, Казахстана.</p>

		<p>Доскональное изучение нашими специалистами азиатского рынка и отработанная логистика поставок позволили предлагать клиентам оборудование из Китая, Тайваня, Южной Кореи, Новой Зеландии.</p>

		<p class="text-bold">Ключевые факторы успеха &laquo;РОКТЭС&raquo;:</p>

		<ul>
			<li>
				Жёсткий отбор поставщиков и работа исключительно с заводами-изготовителями оборудования;
			</li>
			<li>
				Знание особенностей азиатского менталитета;
			</li>
			<li>
				Успешное многолетнее сотрудничество с ведущими заводами-изготовителями оборудования;
			</li>
			<li>
				Торговое представительство в стране-экспортёре;
			</li>
			<li>
				Значительный опыт участника ВЭД;
			</li>
			<li>
				Отсутствие языкового барьера;
			</li>
			<li>
				Большой опыт организации логистических операций;
			</li>
			<li>
				Сотрудничество с научными и исследовательскими институтами;
			</li>
			<li>
				Партнерство с финансовыми организациями.
			</li>
		</ul>

		<p class="text-bold">Мы не перестаем развиваться и постоянно ищем новые направления! </p>
		<div class="about-cert">
			<a class="colorbox" target="_blank" href="<?= Url::home()?>img/about/10003.jpg">
				<img src="<?= Url::home()?>img/about/10003.jpg" alt="">
			</a>
		</div>
		<div class="about-cert">
			<a class="colorbox" target="_blank" href="<?= Url::home()?>img/about/10004.jpg">
				<img src="<?= Url::home()?>img/about/10004.jpg" alt="">
			</a>
		</div>
		<div class="about-cert">
			<a class="colorbox" target="_blank" href="<?= Url::home()?>img/about/10005.jpg">
				<img src="<?= Url::home()?>img/about/10005.jpg" alt="">
			</a>
		</div>
		<div class="about-cert">
			<a class="colorbox" target="_blank" href="<?= Url::home()?>img/about/10006.jpg">
				<img src="<?= Url::home()?>img/about/10006.jpg" alt="">
			</a>
		</div>
		<div class="about-cert">
			<a class="colorbox" target="_blank" href="<?= Url::home()?>img/about/10007.jpg">
				<img src="<?= Url::home()?>img/about/10007.jpg" alt="">
			</a>
		</div>
		<div class="about-cert">
			<a class="colorbox" target="_blank" href="<?= Url::home()?>img/about/ceitification.jpg">
				<img src="<?= Url::home()?>img/about/ceitification.jpg" alt="">
			</a>
		</div>
		<div class="about-cert">
			<a class="colorbox" target="_blank" href="<?= Url::home()?>img/about/certificate.jpg">
				<img src="<?= Url::home()?>img/about/certificate.jpg" alt="">
			</a>
		</div>
		<div class="about-cert">
			<a class="colorbox" target="_blank" href="<?= Url::home()?>img/about/image0027.jpg">
				<img src="<?= Url::home()?>img/about/image0027.jpg" alt="">
			</a>
		</div>
		<div class="about-cert">
			<a class="colorbox" target="_blank" href="<?= Url::home()?>img/about/ucci.png">
				<img src="<?= Url::home()?>img/about/ucci.png" alt="">
			</a>
		</div>
		<div class="about-cert">
			<a class="colorbox" target="_blank" href="<?= Url::home()?>img/about/yuutpp.jpg">
				<img src="<?= Url::home()?>img/about/yuutpp.jpg" alt="">
			</a>
		</div>
</div>

<?= Colorbox::widget([
    'targets' => [
        '.colorbox' => [
            'maxWidth' => 800,
            'maxHeight' => 600,
            'scrolling' => false,
        ],
    ],
    'coreStyle' => 3
]) ?>