<?php
use yii\helpers\Url;

$this->title = 'Дополнительные услуги от компании "РОКТЭС"';
$this->registerMetaTag(['name' => 'keywords', 'content' => 'роктэс, официальное представительство,']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Наша компания предлагает большой выбор услуг при поставке оборудования. Полный список услуг при поставке промышленного оборудования на нашем официальном сайте.']);

?>
<div class="container page-uslugi text">
	<h1>Услуги</h1>
	<p>
		Мы предлагаем <strong>полный комплекс</strong> услуг при поставке<br />
		промышленного оборудования:
	</p>

	<div class="elem">
		<div class="title-wrap">
			<div class="icon-wrap">
				<img alt="" src="<?= Url::home()?>img/uslugi/uslugi_1.png" class="icon"/>
			</div>
			<div>
				<h3>Проектирование</h3>
				<p class="light-text">
					Индивидуально подходя к Вашему производству, мы помогаем осуществлять правильный выбор варианта технологического процесса, его оснащения, механизации и автоматизации, применения оптимальных режимов и современных методов обработки.
				</p>
			</div>
		</div>

		<ul>
			<li>Комплексный подход к проработке потребностей клиента;</li>
			<li>Разработка технического задания;</li>
			<li>Подбор оборудования и его комплектации, согласно технического задания;</li>
			<li>Разработка технологического процесса, схем заводских и внутрицеховых планировок с транспортной логистикой;</li>
			<li>Участие в разработке проектной документации нестандартного оборудования;</li>
			<li>Приёмо-сдаточные испытания оборудования на заводе-изготовителе и его окончательная сдача на промышленном объекте клиента.</li>
		</ul>
	</div>
          	
	<div class="elem">
		<div class="title-wrap">
			<div class="icon-wrap">
				<img alt="" src="<?= Url::home()?>img/uslugi/uslugi_2.png" class="icon"/>
			</div>
			<div>
				<h3>Поставка оборудования</h3>
				<p class="light-text">
					Сделать оптимальным соотношение цены и качества проекта, позволяет 	тщательный выбор поставщика оборудования. Мы готовы поделиться своим опытом внешнеэкономического сотрудничества.
				</p>
			</div>
		</div>
		<ul>
			<li>Размещение заказа на изготовление оборудования в строгом соответствии с техническим заданием;</li>
			<li>Организация отгрузки и доставки оборудования до места назначения, включая сопровождение груза на всём пути следования;</li>
			<li>Сертификация на соответствие стандартам РФ и стран Таможенного союза;</li>
			<li>Таможенное оформление на территории РФ и стран Таможенного союза.</li>
		</ul>
	</div>
	<div class="elem">
		<div class="title-wrap">
			<div class="icon-wrap">
				<img alt="" src="<?= Url::home()?>img/uslugi/uslugi_3.png" class="icon"/>
			</div>
			<div>
				<h3>Монтаж, наладка и инструктаж</h3>
				<p class="light-text">
					Высокопрофессиональные специалисты нашей компании выполняют монтажные, шеф-монтажные и пуско-наладочные работы
				</p>
			</div>
			
		</div>
		<ul>
			<li>
				Установка и монтаж оборудования, пуско-наладочные работы силами специалистов технического отдела с возможностью привлечения; представителей завода-изготовителя
			</li>
		</ul>

		<p class="light-text">
			Сотрудники предприятия-заказчика имеют возможность получить знания и опыт работы с оборудованием, ориентированные на повседневные задачи производства непосредственно от поставщика оборудования и производителя услуг.
		</p>

		<ul>
			<li>
				Инструктаж и подготовка персонала предприятия на этапе настройки и запуска оборудования;
			</li>
			<li>
				Обеспечение стабильными и качественными консультациями в процессе эксплуатации оборудования.
			</li>
		</ul>
	</div>
	<div class="elem">
		<div class="title-wrap">
			<div class="icon-wrap">
				<img alt="" src="<?= Url::home()?>img/uslugi/uslugi_4.png" class="icon"/>
			</div>
			<div class="div">
				<h3>Гарантия, сервис и снабжение запасными частями</h3>
				<p class="light-text">
					На выполненные работы мы предоставляем гарантию, которая обеспечивает спокойствие заказчика, что средства вложены правильно и эффективно. В случае, если в процессе эксплуатации в течение гарантийного срока выявляется заводской брак, то оборудование подлежит ремонту или замене за счет производителя.
				</p>
			</div>
		</div>
		<ul>
			<li>Гарантийное обслуживание до 24-х месяцев с момента пуска.</li>
		</ul>

		<p class="light-text">
			После окончания гарантийного срока мы готовы принять оборудование на сервисное обслуживание, которое проводится по индивидуальным схемам, согласованным с заказчиком.
		</p>

		<ul>
			<li>
				Сервисное абонентское обслуживание с целью поддержания оборудования в рабочем состоянии, выполнение диагностики и настройки оборудования, осуществления других мелких регулировочных работ без замены узлов, деталей, агрегатов;
			</li>
			<li>Разовые ремонтные работы и техническое обслуживание;</li>
			<li>
				Обеспечение оригинальными комплектующими и запасными частями, а так же подбор их мировых аналогов.
			</li>
		</ul>
	</div>

</div>